[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-dice-roller",
  "obsidian-dynamic-toc",
  "execute-code",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-plugin-update-tracker",
  "obsidian-sortable",
  "symbols-prettifier",
  "obsidian-languagetool-plugin",
  "writing-goals",
  "obsidian-icon-folder",
  "cmdr",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "webpage-html-export",
  "dataview-serializer",
  "obsidian-style-settings"
]