[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-dice-roller",
  "obsidian-dynamic-toc",
  "execute-code",
  "obsidian-5e-statblocks",
  "obsidian-full-calendar",
  "initiative-tracker",
  "nldates-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "obsidian-sortable",
  "symbols-prettifier",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "writing-goals",
  "cm-typewriter-scroll-obsidian",
  "obsidian-prozen",
  "longform",
  "obsidian-icon-folder",
  "cmdr",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "webpage-html-export",
  "obsidian-checklist-plugin",
  "notion-like-tables",
  "waypoint"
]